@extends('frontend.layouts.FrontendLayout')
@section('title', 'Dashborad')
@section('content')

<div class="slider">
        <div class="swiper mm">
            <div class="swiper-wrapper">
                <div class="swiper-slide">
                    <div class="slider__slide">
                        <div class="slider__image small-header">
                            <img src="{{ asset('frontend/frontend/images/slider/another_page-01.png')}}" draggable="false" alt="سياسة الخصوصية" />
                        </div>
                        <div class="slider__text">
                            <div class="container">
                                <p class="lead font-weight-bold" data-aos="fade-up" data-aos-delay="100">سياسة الخصوصية</p>

                               
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
   
    <!-- BEGIN :: about section -->
 <section class="about d-pad brd-top-rad">
        <div class="container about__container home-about-section">
           
            <div class="row d-flex align-items-center">
                <div class="col-lg-12">
                    <div class="about__text">
                        <h2 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">مستشفى د.خالد الرحيمي - سياسة الخصوصية </h2>
                         <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">نحن نقدر خصوصيتك </h3>
                        
                        
                        
                        <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                          يلتزم مجمع د.خالد الرحيمي الطبي التزاماً تاماً بخصوصية زوار موقعه على الإنترنت. ما لم يكن مطلوبًا بموجب القانون ، لن تتم مشاركة أي معلومات تختار مشاركتها عبر هذا الموقع مع أطراف ثالثة دون إذن كتابي صريح منك للقيام بذلك. </p>
                      
                       
                        
                        <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                          يمكن وضع ملفات تعريف الارتباط على القرص الصلب لجهاز الكمبيوتر الخاص بك لتمكين موقع مستشفى د. خالد الرحيمي من تخصيص الموقع وفقًا لطلباتك. إذا رغبت في ذلك ، يمكنك حذف ملفات تعريف الارتباط عن طريق ضبط إعدادات أمان متصفح الإنترنت الخاص بك. </p>
                      
                          <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                          إذا طلبت معلومات إضافية حول خدمات مستشفى د. خالد الرحيمي وقدمت معلومات شخصية عبر الموقع الإلكتروني ، فسنحتفظ بمعلوماتك الشخصية في قاعدة بياناتنا الآمنة. ومع ذلك ، كما هو مذكور أعلاه ، لن نشارك هذه المعلومات مع أطراف ثالثة ما لم يُطلب ذلك بموجب القانون.
                           </p>
                      
                      
                       <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">سياسة الخصوصية بالتفصيل </h3>
                          <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                          يفخر مجمع د. خالد الرحيمي الطبي بخدمتك بأفضل تجربة وفي نفس الوقت حماية خصوصيتك وصونها. توضح الشروط والأحكام أدناه الإجراء الضمني عند زيارة موقعنا على الويب وتقديم معلوماتك بناءً على الخدمة التي تطلبها.
                           </p>
                           
                              
                              <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">ما هي المعلومات التي يتم الحصول عليها وكيف؟ </h3> 
                              <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                  للاستفادة من بعض المنتجات والخدمات التي يقدمها مستشفى د. خالد الرحيمي ، تحتاج إلى تقديم معلومات التعريف الشخصية الخاصة بك مثل عنوان البريد الإلكتروني وعنوان الاتصال ومعلومات الاتصال وما إلى ذلك من خلال توفير مستشفى د. خالد الرحيمي. مثل هذه المعلومات ، أنت تمنح الحرية في تقديمها للشركات التي تعلن معنا. ومع ذلك ، يمكن تصفح أقسام مختلفة من هذا الموقع دون تقديم أي من معلومات التعريف الشخصية الخاصة بك. لديك خيار أن تقرر عدم تقديم معلومات التعريف الشخصية الخاصة بك والتي ستقيد وصولك إلى بعض الخدمات التي يقدمها مستشفى د. خالد الرحيمي. سيتم جمع المعلومات غير الشخصية مثل عنوان IP ونوع المتصفح ونظام التشغيل واسم المجال وما إلى ذلك. يتم الامتثال لهذا النوع من البيانات بطريقة تستبعد المعلومات الشخصية ويجب استخدامها للأغراض التي نفترض أنها قابلة للتطبيق. يجب استخدام هذه المعلومات غير الشخصية من قبلنا لتقدير حجم حركة المرور والتحليل الإحصائي لتوفير المعلومات التراكمية لشركائنا في الإعلانات وأيضًا لأغراض التطوير المختلفة

الجوانب المتعلقة بموقعنا.
                           </p>
                           
                           
                            
                              <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">كيف يتم استخدام معلوماتي؟ </h3> 
                               <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                   ستتم مشاركة المعلومات التي تقدمها على موقعنا الإلكتروني مع شركات الطرف الثالث التي تعلن معنا بناءً على متطلباتك. نحن لا نحصل على معلومات شخصية على أساس توزيع معلومات التعريف الشخصية. المعلومات التي يتم مشاركتها تعتمد فقط على الخدمات التي طلبتها. يجب استخدام معلوماتك الشخصية للخدمات والمنتجات والمعلومات وتبقى ملكًا لمستشفى د. خالد الرحيمي.
                           </p>
                                <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                    ومع ذلك ، قد لا تستخدم شركات الطرف الثالث التي تلقت المعلومات التعريف الشخصية الخاصة بك لاحتياجات الترويج الخاصة بها أو الداخلية. ومع ذلك ، لا توجد لوائح بشأن كيفية الإعلان عن معلومات التعريف الشخصية الخاصة بك من قبل مواقع الطرف الثالث التي تقدم الخدمة التي طلبتها من خلال موقعنا. بمجرد تقديم معلوماتك على موقعنا ، فإنك توافق على أن يتم الاتصال بك من قبل شركات الطرف الثالث المناسبة وفقًا لمتطلباتك ونوع الخدمة المطلوبة.
                          لن يقوم مستشفى د. خالد الرحيمي بتوزيع معلوماتك على شركات خارجية كما هو مذكور في سياسة الخصوصية هذه دون موافقتك.
                           </p>
                           
                               <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">
                                   كيف يتم استخدام بياناتي؟
                                    </h3> 
                               <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                   نحن لا نحصل على معلومات شخصية على أساس توزيع معلومات التعريف الشخصية. المعلومات التي يتم مشاركتها تعتمد فقط على الخدمات التي طلبتها. يجب استخدام معلوماتك الشخصية للخدمات والمنتجات والمعلومات وستبقى ملكًا لمستشفى د. خالد الرحيمي.
                           </p>
                            <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                على أي حال ، لا يجوز للشركات الخارجية التي تلقت المعلومات من مستشفى د. خالد الرحيمي استخدام معلومات التعريف الشخصية الخاصة بك لتلبية احتياجات الترويج الخاصة بها أو الداخلية. ومع ذلك ، لا يوجد لدى المجمع لائحة بشأن كيفية الإعلان عن معلومات التعريف الشخصية الخاصة بك من قبل مواقع الطرف الثالث التي تقدم الخدمة التي تطلبها من خلال موقعنا. بمجرد تقديم معلوماتك على موقعنا ، فإنك توافق على أن يتم الاتصال بك من قبل شركات الطرف الثالث المناسبة وفقًا لمتطلباتك ونوع الخدمة المطلوبة. لن تقوم ميديكال كومبلكس بتوزيع معلوماتك على شركات خارجية كما هو مذكور في سياسة الخصوصية هذه دون موافقتك.
                           </p>
                           
                               <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">حماية: </h3> 
                               <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                   يسعى مستشفى د. خالد الرحيمي إلى حماية معلوماتك الشخصية غير العامة في جميع الوسائل مثل الإلكترونية والمادية. ومع ذلك ، يجب أن تفهم أنه لا توجد معلومات آمنة 100٪ يتم نقلها عبر الإنترنت. يتم تنفيذ واتباع طرق الحماية العامة أثناء قيامك بتقديم معلوماتك وأيضًا بعد الانتقال إلى قاعدة البيانات الخاصة بنا. يتم تخزين جميع المعلومات الشخصية الموجودة في قاعدة البيانات الخاصة بنا وحفظها إما لفترة محدودة أو غير محدودة. هذه المعلومات محمية للغاية عن طريق تقييد وصول الأفراد غير المصرح لهم.
                           </p>
                           
                           <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                           نحن في مستشفى د. خالد الرحيمي نبذل قصارى جهدنا لحماية جميع المعلومات ولكن لا يمكننا ضمان أو ضمان الأمن المطلق. نحن نقدر أي مدخلات أو أسئلة تنشأ في نهايتك بما يتعارض مع سياسة الخصوصية هذه. لا تتردد في الاتصال بنا عبر البريد الإلكتروني
                           </p>
                           
                               <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">Marketing@dralruhaimi.com </h3> 
                                 <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">المعلومات المتعلقة بملفات تعريف الارتباط:</h3> 
                               <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                   ملف تعريف الارتباط عبارة عن حزمة من المعلومات يتم إرسالها ذهابًا وإيابًا بواسطة الخادم إلى مستعرض شبكة الويب العالمية والعكس بالعكس في كل مرة يصل فيها إلى ذلك الخادم. تعد ملفات تعريف الارتباط HTTP مفيدة بشكل عام للمصادقة والتتبع والحفاظ على معلومات محددة متعلقة بالمستخدم. عندما تقوم بملء معلوماتك على موقعنا ، سيرسل جهاز الكمبيوتر الخاص بك معلومات إلى موقعنا على الويب لمساعدتنا في التعرف على جهاز الكمبيوتر الخاص بك. لديك خيار تعطيل ملفات تعريف الارتباط على متصفحك ، ولكن هذا قد يقيد وصولك إلى بعض الميزات والمناطق في موقعنا. تساعدنا ملفات تعريف الارتباط في تحديد الجوانب المختلفة مثل الهوية والتحليل الإحصائي ؛ وقت الجلسة وما إلى ذلك. تقتصر سياسة الخصوصية هذه على ملفات تعريف الارتباط المتعلقة بمستشفى د. خالد الرحيمي ولا تنطبق على ملفات تعريف الارتباط الخاصة بالمعلنين التي تستخدمها الأطراف الثالثة والشركاء الموجودون على موقعنا.
                           </p>
                           
                           
                               <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100"> خصوصية الأطفال:</h3> 
                               <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                   يجب ألا يقدم الأفراد الذين تقل أعمارهم عن 18 عامًا معلومات على موقعنا. نحن لا نقبل المواعيد أو طلب أي خدمة أخرى نقدمها مع العلم أنه / أنها أقل من 18 عامًا. نطلب منك إخطارنا أو إخطارنا على الفور إذا صادفت أي فرد ، أقل من 18 عامًا ، طلب الخدمة على موقعنا. يمكن إرسال الإخطار إلى Marketing@dralruhaimi.com
                           </p>
                           
                           
                               <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">مواقع الطرف الثالث: </h3> 
                               <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                   ستجد إعلانات وروابط لمواقع الطرف الثالث على موقعنا. تقتصر سياسة الخصوصية الخاصة بنا على ملفات تعريف الارتباط فقط على ملفات تعريف الارتباط التي يرسلها مستشفى د. خالد الرحيمي وليس تلك المرسلة من مواقع الطرف الثالث إذا اخترت الوصول إليها من خلال موقعنا. سياسة الخصوصية وبنود عدم الكشف المدرجة هنا لا تنطبق على مواقع الطرف الثالث. نطلب منك مراجعة سياسات تلك المواقع قبل تقديم أي معلومات مباشرة.
                           </p>
                      
                       <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                           وحدة الخدمة: يمتلك مجمع د. خالد الرحيمي الطبي شبكة من مقدمي الخدمات الذين دخلنا معهم في شراكة. ترتبط شركات الطرف الثالث هذه بخدمات مختلفة مثل استشارة الطبيب وحجز موعد جديد واستشارة المتابعة. عند تقديم طلب موعد أو أي خدمة أخرى مقدمة على موقعنا ، فإنك توافق على أن يتم الاتصال بك من قبل مستشفى د. خالد الرحيمي
                           </p>
                           
                           
                            <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">فتح المنتديات والمدونات:</h3> 
                              <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                                  يحتوي مجمع د.خالد الرحيمي الطبي على مناطق على الموقع يمكنك من خلالها الوصول إلى المنتديات العامة وأنظمة المراجعة. يمكن قراءة أي معلومات تقدمها عن طيب خاطر في هذه الصفحات والوصول إليها في المجال العام. يُطلب منك مراسلتنا عبر البريد الإلكتروني على Marketing@dralruhaimi.com لأية مخاوف تتعلق بمنتدياتنا ومدوناتنا وسنقوم بالرد عليها. ومع ذلك ، لا يمكن تعديل بعض المعلومات بمجرد تقديمها بواسطتك ولن يتم إجراء أي تغييرات ضرورية إلا وفقًا لتقدير فريقنا الإداري وحده. نحتفظ بالحق في نشر أو عدم نشر أي محتوى معين لأسباب يعتقد أنها صحيحة من قبل مستشفى د. خالد الرحيمي.
                           </p>
                           
                            <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">تعديل السياسة والتغييرات:</h3> 
                              <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                              من المحتمل أن تتغير سياسة الخصوصية هذه من وقت لآخر. سيتم تحديث جميع التغييرات هنا وتعتبر هذه السياسة سارية المفعول من تاريخ كتابتها لأول مرة. إذا كنت لا ترغب في الامتثال لأي جزء من سياساتنا أو تحديثاتنا ، يرجى الامتناع عن استخدام هذا الموقع.
                              </p>
                           
                       <h3 class="title about__title mb-5" data-aos="fade-up" data-aos-delay="100">إخلاء المسؤولية القانونية:</h3>
                        <p class=" mb-5 color-text-secondary about__" data-aos="fade-up" data-aos-delay="200">
                              نحن نحتفظ بالحق والسلطة التقديرية في الكشف أو الكشف عن المعلومات الشخصية التي قدمتها على موقعنا في حالة وجود أي إجراءات قضائية ضدنا أو ضد طرف ثالث مرتبط بنا. تحدث مثل هذه الحالة عندما نحتاج إلى إنفاذ الشروط والأحكام الخاصة بنا حسب الاقتضاء أو بدء إجراءات قانونية على فرد أو طرف ، وحماية الحقوق والأصول وإدارتها وموظفيها.
                           اتصل بنا
                           
                           يجب إرسال أي استفسارات أو مخاوف تتعلق بالسياسة المذكورة أعلاه عبر البريد الإلكتروني إلى
                           
                           Marketing@dralruhaimi.com
                           
                                </p>
                      
                    </div>
                </div>
              
            </div>
        </div>
    </section> 
    
    
@endsection